{
  "HomePage": {
    "title": "Bienvenue chez Buses Dubai",
    "description": "Buses Dubai propose des services de transport haut de gamme et fiables à travers les Émirats arabes unis. Qu’il s’agisse de locations de bus privées, de transferts d’entreprise, de sorties scolaires ou de circuits touristiques, notre flotte moderne et climatisée garantit confort et sécurité à chaque trajet. Découvrez Dubaï ou organisez votre événement avec une solution de transport professionnelle et abordable.",
    "btn-title": "Réserver maintenant"
  },
  "LocaleSwitcher": {
    "label": "Changer la langue",
    "locale": "{locale, select, en {Anglais} ar {Arabe} fr {Français} other {Inconnu}}"
  },
  "Navigation": {
    "home": "Accueil",
    "buses": "Autobus",
    "about": "À propos"
  },
  "BusesPage": {
    "title": "Notre flotte de bus",
    "description": "Choisissez parmi nos bus de luxe, exécutifs et mini pour votre prochain voyage à Dubaï.",
    "list": [
      {
        "name": "Autobus de luxe 50 places",
        "slug": "50-seater-luxury-bus",
        "description": "Un autocar spacieux et climatisé, parfait pour les grands groupes, les événements et les circuits."
      },
      {
        "name": "Autobus exécutif 35 places",
        "slug": "35-seater-executive-bus",
        "description": "Un bus de classe exécutive offrant un confort supérieur pour les transferts d'affaires ou d'aéroport."
      },
      {
        "name": "Mini bus 22 places",
        "slug": "22-seater-mini-bus",
        "description": "Un mini bus compact et moderne, idéal pour les petits groupes ou les sorties en famille."
      }
    ],
    "viewDetails": "Voir les détails"
  },
  "AboutPage": {
    "title": "À propos de Buses Dubai",
    "description": "Buses Dubai est une société de transport de confiance spécialisée dans la location de bus et de vans aux Émirats arabes unis. Forte de plusieurs années d’expérience, elle s’engage à offrir des services sûrs, confortables et ponctuels aux entreprises, touristes, écoles et groupes privés. Notre mission : rendre vos déplacements simples, économiques et agréables à chaque fois."
  }
}
